{
    "islandName": "IAie",
    "field": "Intelligence Artificielle",
    "color": "purple-blue",
    "img": "IA.png",
    "presentation": "Qui n'a jamais rêvé de traîner sur les plages de matière grise d'IAïe ? Mais c'est aussi une île très en avance économiquement et c'est donc très logiquement que toutes les usines de l'archipel se sont tournées vers elle pour s'implanter.",
    "guideline": "C'est bientôt Noël ! Aide IAie à préparer ses stocks en prévoyant les commandes par rapport à celles des années précédentes !",
    "hasGame": false,
    "reward": "arm-left",
    "results": {
        "summary": "Entrer dans le monde de l'Intelligence Artificielle, c'est travailler avec des programmes informatiques capable de traiter un grand volume de données et ce très rapidement. Ces programmes deviennent au fil du temps plus efficace que l’Homme sur des applications spécifiques, ce qui permet de nombreuses automatisations et optimisations.",
        "didYouKnow":"Les métiers à base d'intelligence artificielle se répandent dans tous les secteurs d'activité et les utilisateurs sont nationaux avec des interactions au niveau de la recherche et de l'innovation à l'international. L'IA est en plein essor et aide à prédire des comportements de machines ou d'humains. Elle permet également des applications sur les dimensions environnementales.",
        "caracteristics" : [
            {"iconLeft": "person", "iconRight": "groups", "labelLeft": "Solitaire", "labelRight": "En équipe", "value": 50},
            {"iconLeft": "home", "iconRight": "hiking", "labelLeft": "Casanier", "labelRight": "Routard", "value": 90},
            {"iconLeft": "tools", "iconRight": "code", "labelLeft": "Matériel", "labelRight": "Virtuel", "value": 75}
        ],
        "specificJob": {
            "jobName": "Domoticien.ne",
            "generalInfos":"Le domoticien installe des équipements de domotique (\"domus\" : maison en latin + robotique) rendant nos habitats plus intelligents, plus écologiques et plus confortables.",
            "salary": 20000,
            "studies" : "BAC + 2 à 5",
            "moreInfo": "",
            "moreJobs": "",
            "videos": []
        }
    }
}
