{
    "islandName": "Robotix",
    "field": "Robotique",
    "color": "red",
    "img": "robot.png",
    "presentation": " Visiter Robotix, c'est plonger dans le célèbre labyrinthe de l'archipel ! C'est ici que s'affrontent les habitants à travers la fameuse épreuve du labyrinthe.",
    "guideline": "Pauline a voulu tenter sa chance mais malheureusement elle est perdue ! Tu pourrais l'aider à s'orienter ?",
    "hasGame": true,
    "reward": "leg-right",
    "results": {
        "summary": "En aidant Pauline, tu as pu simuler la programmation des robots. Ils sont aujourd'hui de plus en plus présents dans les usines et il est donc nécessaire de les programmer. Ils peuvent même parfois se déplacer comme les humains ! La robotique est donc l'ensemble des techniques mises au point et exécutées pour fabriquer et contrôler ces robots. Il existe des possibilités infinies et un très grand éventail de champs d'application.",
        "didYouKnow":"'Beaucoup de clubs robotique dans les asso étudiantes, de compétitions de robots (foot ou autre), secteur en pleine innovation en France comme à l'international",
        "caracteristics" : [
            {"iconLeft": "person", "iconRight": "groups", "labelLeft": "Solitaire", "labelRight": "En équipe", "value":80},
            {"iconLeft": "home", "iconRight": "hiking", "labelLeft": "Casanier", "labelRight": "Routard", "value":80},
            {"iconLeft": "tools", "iconRight": "code", "labelLeft": "Matériel", "labelRight": "Virtuel", "value":42}
        ],
        "specificJob": {
            "jobName": "Concepteur.rice robot",
            "generalInfos": "Spécialiste des systèmes automatisés, le roboticien, toujours à la pointe du progrès, crée des robots qui effectueront différents types de tâches, en fonction des besoins des utilisateurs.",
            "salary": 30000,
            "studies" : "BAC + 5",
            "impact" : "La robotique consistant en l'automatisation de tâches physiques, ses impacts dans l'industrialisation ne sont plus à prouver. Mais les progrès technologiques permettent aujourd'hui de robotiser des tâches de plus en plus précises, comme des chirurgies critiques, ainsi que de l'aide à la personne en situation de handicap par exemple.",
            "moreInfo": "",
            "moreJobs": "",
            "formations": "https://www.cmaformation-na.fr/formations/search?quoi=robotique&ou=&numero_departement=",
            "videos": [
                {
                    "title": "Interview d'une pro",
                    "url": "https://www.youtube.com/embed/RZfF6rWd-MA"
                },
                {
                    "title": "Interview d'une pro - Partie 2",
                    "url": "https://www.youtube.com/embed/GIWWGsgm3Lc"
                },
                {
                    "title": "Interview d'une pro - Partie 3",
                    "url": "https://www.youtube.com/embed/RTSsQc-xva8"
                },
                {
                    "title": "Témoignage de Vanessa sur son parcours dans la robotique",
                    "url": "https://www.youtube.com/embed/JROvo8GRipU"
                },
                {
                    "title": "Témoignage de Kim sur son parcours dans la robotique",
                    "url": "https://www.youtube.com/embed/4wyRiCdaRgU"
                }
            ]
        }
    }
}
